/* Localized versions of Info.plist keys */

CFBundleName = "GPGFileTool";
CFBundleShortVersionString = "GPGFileTool version 2.0";
CFBundleGetInfoString = "GPGFileTool version 2.0, Copyright 2002-2003 Mac GPG Project.";
NSHumanReadableCopyright = "Copyright 2002-2003 Mac GPG Project.";
